#Sun Feb 05 10:29:50 GMT+03:30 2012
label.page.menu.contactUs=CONTACTEZ-NOUS
lable.page.menu.otherlanguage=ENGLISH
label.page.menu.customer.corner=ESPACE CLIENT
label.page.footer.reservedrights=. Tous droits r\u00e9serv\u00e9s
label.page.menu.store.locator=Nos restaurants
label.page.basket.now.in.your.cart=Now in your cart
label.page.footer.link.facebook=FaceBook
label.page.footer.link.twitter=Twitter
label.page.footer.link.youtube=YouTube
label.page.footer.link.storeLocator=Nos restaurants
label.page.title.login=Connectez-vous
label.page.basket.items=article(s)
label.page.title.register=Inscrivez-vous
label.page.title.checkout=V\u00e9fier
label.page.title.delivery.information=Renseignements sur la livraison
label.page.delivery=Livr\u00e9
label.page.pickup=\u00c0 emporter
label.page.category.first.step.Special=Sp\u00e9cial
label.page.basket.your.account=Votre compte
label.page.menu.franchising=FRANCHISES
label.page.category.choose.now=Choisissez Maintenant
label.page.footer.all.right=2012 DoublePizza.ca. Tous droits r\u00e9serv\u00e9s. 
label.page.category.first.step.menu=Menu
label.page.menu.about.us=\u00c0 propos de nous
label.page.menu.catering=Service de traiteur
label.page.menu.fun.zone=Espace jeux
lable.page.basket.welcome=Bienvenue
label.page.basket.item=article
label.page.footer.link.termsAndConditions=Conditions d\u2019utilisation
label.page.menu.home=ACCUEIL
label.page.title.menu=Menu
label.page.footer.link.aboutUs=\u00c0 propos de nous
label.page.footer.link.fun.zone=Espace jeux
label.page.footer.link.contact=Contactez-nous
label.page.footer.zoitek=ZoiTek Company
label.page.title.specials=Sp\u00e9cial
label.page.footer.link.franchise=Franchises
label.rightmenu.header.my.order=MA COMMANDE
label.rightmenu.header.total.price=Prix Total:
label.subtotal=Total partiel:
label.total.tax=Taxe:
label.total.price.with.tax=Total:
label.price=Prix
label.description=Description
label.product=Produit
label.shopping.cart.summry=Votre Panier
label.rightmenu.body.order=Commande
label.rightmenu.body.open.parenthesis=(
label.rightmenu.body.close.parenthesis=)
label.basket.no.item.in.basket=aucun article dans le panier
label.basket.items.in.basket= items
lable.caption.pizza1=Premi\u00e8re
lable.caption.pizza2=Deuxi\u00e8me
lable.caption.pizza3=Troisi\u00e8me
label.customizeIt=Personnalisez-le
button.customizeAndChange=Personnalisez/Changez-le
button.items.add.to.basket=Ajouter au Panier
button.delete.selected.items=Recommencer
button.reset=Recommencer
button.apply=Appliquer
button.addToCart=Ajouter au Panier
button.home=Accueil
button.next=Suivant
button.continueShopping=continuer \u00e0 magasiner
button.checkout=V\u00e9fier
about.us.body.text=<p>Au d\u00e9but de 1991, le premier restaurant Double Pizza a ouvert ses portes sur le chemin Queen Mary dans le quartier Snowdon \u00e0 Montr\u00e9al. C\u2019est \u00e0 partir de ce moment que nous avons commenc\u00e9 \u00e0 travailler \u00e0 implanter notre concept : offrir \u00e0 notre client\u00e8le la meilleure valeur possible au meilleur prix possible.</p><p>\u00e0 l\u2019\u00e9poque, plusieurs de nos clients trouvaient difficile de croire que nous puissions offrir deux pizzas de grande qualit\u00e9 \u00e0 un prix aussi bas. Nous avons d\u00e9cid\u00e9 de pousser notre concept un peu plus loin et d\u2019ouvrir nos cuisines \u00e0 la vue de tous, permettant ainsi au client d\u2019assister \u00e0 la pr\u00e9paration de sa pizza avec une p\u00e2te fra\u00eeche faite sur les lieux, beaucoup de sauce maison, des l\u00e9gumes frais, non congel\u00e9s, et beaucoup de fromage de premi\u00e8re qualit\u00e9, le tout avant d\u2019\u00eatre enfourn\u00e9e.</p><p>L\u2019ouverture de notre deuxi\u00e8me restaurant un peu plus tard cette ann\u00e9e-l\u00e0 nous a permis d\u2019ajuster notre concept \u00ab Meilleur prix - Meilleure qualit\u00e9 \u00bb.</p><p>Ce n\u2019est que deux ans plus tard, en 1993, que nous avons d\u00e9cid\u00e9 que nous \u00e9tions pr\u00eats \u00e0 \u00e9tendre notre r\u00e9seau et \u00e0 nous lancer dans l\u2019aventure du franchisage. Nous n\u2019avons jamais eu \u00e0 regretter cette importante d\u00e9cision. Depuis, notre croissance a \u00e9t\u00e9 solide et constante. Nous comptons aujourd\u2019hui plus de trente restaurants Double Pizza dans la r\u00e9gion du grand Montr\u00e9al, incluant Laval, la Rive Nord et la Rive Sud.</p><p>En nous basant sur le principe qu\u2019\u00ab une cha\u00eene est aussi forte que son maillon le plus faible \u00bb, nous offrons \u00e0 chacun de nos franchis\u00e9s attention et soutien. Comptant plus de vingt ann\u00e9es d\u2019exp\u00e9rience dans le domaine de la livraison de pizzas, nos g\u00e9rants de districts visitent r\u00e9guli\u00e8rement chacun de nos restaurants dans le seul et unique but de soutenir nos franchis\u00e9s et de les aider \u00e0 aplanir toute difficult\u00e9, petite ou grande, qui pourrait faire obstacle au bon fonctionnement de leur franchise.<p>
body.fun.zone=<p>Double Pizza vous invite a participer au concours pour la chance de gagner un diner gratuit pour votre compagnie ou \u00e9quipe professionnelle pour 50 personnes!<br>partagez votre histoire et la raison pour laquelle vous pensez m\u00e9riter de gagner et la meilleure gagnera!<p>
label.no.item.selected=Non S\u00e9lectionn\u00e9
franchising.body.title=Franchises
franchising.body.content=<p>Si vous souhaitez devenir membre de notre famille qui s\u2019agrandit, veuillez s\u2019il vous pla\u00eet nous envoyer un courriel \u00e0 franchise@doublepizza.ca et nous fournir votre nom, votre CV et vos coordonn\u00e9es. Un de nos repr\u00e9sentants vous contactera dans moins d\u2019une semaine avec des d\u00e9tails concernant les besoins de nos franchis\u00e9s et nos exigences.</p><p>En g\u00e9n\u00e9ral, nous cherchons des individus dynamiques ayant des comp\u00e9tences, des gens formidables, et des personnalit\u00e9s tr\u00e8s motiv\u00e9s. Chaque personne devra passer par une session de formation. La p\u00e9riode de formation varie et peut prendre jusqu\u2019\u00e0 6 mois, en fonction du niveau d\u2019exp\u00e9rience du candidat. La p\u00e9riode de formation ne sert pas seulement pour enseigner \u00e0 nos nouveaux franchis\u00e9s l\u2019art de faire des pizzas et autres aliments, mais elle leur permettra \u00e9galement de se familiariser avec notre syst\u00e8me et nos modes de fonctionnement.</p>
catering.body.title=Service de traiteur
catering.body.content=<p>Si vous planifiez un \u00e9v\u00e9nement corporatif ou personnel, nous pouvons vous aider \u00e0 fournir la nourriture \u00e0 vos invit\u00e9s. Que se soit un piquenique professionnel, un colloque, un d\u00eener d\u2019affaires, un tournoi sportif ou une f\u00eate, pensez Service de Traiteur Double Pizza. Nous enlevons les tracas associ\u00e9s \u00e0 la planification en pr\u00e9parant pour vous des plats pouvant servir entre 10 et 500 personnes qui correspondent aux pr\u00e9f\u00e9rences et aux d\u00e9sirs de vos invit\u00e9s. Contactez-nous d\u00e8s aujourd\u2019hui afin de vous assurer que votre \u00e9v\u00e9nement sera formidable.<br>Chez Service de Traiteur Double Pizza la formule de notre succ\u00e8s est simple : notre service de traiteur marie les id\u00e9es novatrices, le bon goût et une \u00e9quipe professionnelle.<br>Nous fournissons de la nourriture fra\u00eeche afin d\u2019assurer un bon d\u00e9roulement pour votre \u00e9v\u00e9nement, avec une gamme de services allant de la restauration corporative pour des fonctions de bureau, des d\u00eeners d\u2019affaires, des f\u00eates de Noël ou des cinq-\u00e0-sept jusqu\u2019\u00e0 la traite pour les occasions sp\u00e9ciales telles que des f\u00eates de fian\u00e7ailles, f\u00eates pr\u00e9nuptiales, mariages, bapt\u00eames, anniversaires, d\u00e9parts \u00e0 la retraite ou pour le simple plaisir de manger! Notre compagnie est con\u00e7ue pour d\u00e9passer les attentes des consommateurs, et nous serions ravis de vous aider \u00e0 r\u00e9pondre \u00e0 vos besoins de restauration et d\u2019\u00e9v\u00e9nements sp\u00e9ciaux. Pour en savoir plus veuillez contacter Service de Traiteur Double Pizza au 514-343-0426.</p><p>Vous pouvez t\u00e9l\u00e9charger le menu ici: <a href="{0}assortiment_doublePizza_V4_french.pdf">Service de traiteur fran\u00e7ais</a> et <a href="{0}assortiment_doublePizza_V4_English.pdf">English Catering</a>.</p>
termsConditions.body.Title=Politique de confidentialit\u00e9 de Double Pizza
termsConditions.body.content=<p>Merci de votre visite au site web de Double Pizza. DoublePizza.ca s\u2019efforce \u00e0 maintenir des standards stricts de s\u00e9curit\u00e9 en ce qui a trait \u00e0 votre information personnelle. Toutefois, les utilisateurs sont pri\u00e9s de lire les sections \u00ab Information personnelle \u00bb et \u00ab Avis de non-responsabilit\u00e9 \u00bb attentivement.</p><p>En naviguant ce site, les utilisateurs reconnaissent avoir lu, compris et accept\u00e9s les conditions et responsabilit\u00e9s qui en sont assujettis, d\u00e9crites dans les sections mentionn\u00e9es ci-haut.</p><p>Cette section fournit les informations \u00e0 propos des sujets suivants : </p><ul><li><a href="#who">Qui op\u00e8re ce syst\u00e8me?</a></li><li><a href="#laws">Les lois gouvernant la protection de l\u2019information personnelle</a></li><li><a href="#personal">Politique de protection de l\u2019information personnelle</a></li><li><a href="#security">La s\u00e9curit\u00e9</a></li></ul><p><a name="who" id="who"></a></p><h3>Qui exploite le site DoublePizza.ca?</h3><p>www.DoublePizza.ca est exploit\u00e9 par la compagnie Double Pizza, situ\u00e9e \u00e0 Montr\u00e9al, Qu\u00e9bec.</p><p><a name="laws" id="laws"></a></p><h3>Lois gouvernant la protection d\u2019information personnelle</h3><p>Le site de DoublePizza.ca est publi\u00e9 dans la province de Qu\u00e9bec, Canada. L\u2019information personnelle des utilisateurs est prot\u00e9g\u00e9e sous les lois \u00e0 cet usage du Qu\u00e9bec et du Canada. Pour les informations sur les droits des utilisateurs, visitez le site de la Commission d\u2019acc\u00e8s \u00e0 l\u2019information du Qu\u00e9bec.</p><p><a name="personal" id="personal"></a></p><h3>Politique sur la protection d\u2019information personnelle</h3><p>L\u2019information personnelle est d\u00e9finie comme \u00e9tant celle qui sert \u00e0 identifier un individu. DoublePizza.ca ne d\u00e9voile aucune information personnelle obtenue des utilisateurs du site www.DoublePizza.ca sauf par obligation l\u00e9gale.</p><p><strong>Utilisation de l\u2019information personnelle</strong></p><p>L\u2019information amass\u00e9e par DoublePizza.ca sous consentement de l\u2019utilisateur et confi\u00e9e aux dossiers utilisateurs est utilis\u00e9e pour envoyer des documents sous forme papier ou \u00e9lectronique, pour r\u00e9pondre aux demandes d\u2019information, de r\u00e9servation et d\u2019achat de produits, pour r\u00e9pondre aux besoins de Double Pizza.ca de publication ou d\u2019abonnement e-zineet pour la compilation de listes d\u2019envoi ou de sondage. Cette information pourra \u00e9galement servir \u00e0 d\u00e9terminer les pr\u00e9f\u00e9rences et habitudes d\u2019achat afin d'am\u00e9liorer davantage notre service futur.</p><p><strong>R\u00e9v\u00e9lation d\u2019information personnelle</strong></p><p>Les demandes d\u2019utilisateurs peuvent n\u00e9cessiter la r\u00e9v\u00e9lation d\u2019information personnelle \u00e0 un fournisseur de service ou \u00e0 un sous-traitant impliqu\u00e9 dans la r\u00e9alisation d\u2019une demande (par exemple la r\u00e9v\u00e9lation de coordonn\u00e9es \u00e0 une organisation responsable d\u2019exp\u00e9dition de documents ou \u00e0 un \u00e9tablissement fournisseur o\u00f9 l\u2019utilisateur d\u00e9sire faire un achat). Si l\u2019utilisateur accorde son consentement \u00e0 figurer sur une liste d\u2019appels ou de sondage, il pourrait s\u2019av\u00e9rer n\u00e9cessaire de divulguer cette information \u00e0 un sous-traitant.<br>Les sous-traitants et les fournisseurs de services ind\u00e9pendants de Double Pizza qui se servent d\u2019information personnelle g\u00e9r\u00e9e par DoublePizza.ca doivent signer une entente de confidentialit\u00e9 et ne peuvent se servir de cette information que pour des fins pour lesquelles l\u2019utilisateur en question a donn\u00e9 son consentement.<br>DoublePizza.ca ne r\u00e9v\u00e8le aucune information personnelle sauf en r\u00e9ponse \u00e0 une demande sp\u00e9cifique de l\u2019utilisateur ou pour des intentions formellement autoris\u00e9es. La confidentialit\u00e9 de l\u2019information transmise par voie \u00e9lectronique est davantage assur\u00e9e par des mesures de s\u00e9curit\u00e9 avanc\u00e9e.</p><p><strong>Utilisation de T\u00e9moins</strong></p><p>Les t\u00e9moins sont de mini banques de donn\u00e9estransf\u00e9r\u00e9es \u00e0 votre navigateur d\u2019un site web. Ils conservent un registre de vos pr\u00e9f\u00e9rences facilitant et rendant plus efficaces les futures visites au site. L\u2019utilisation de t\u00e9moin est adopt\u00e9e par une majorit\u00e9 des sites importants permettant de mieux desservir sa client\u00e8le. La majorit\u00e9 des navigateurs sont con\u00e7us pour accepter l\u2019utilisation des t\u00e9moins, mais il est facilement possible de les modifier pour en refuser l\u2019application.<br>Les t\u00e9moins utilisez par DoublePizza.ca sont inoffensifs. Les utilisateurs peuvent opter de les refuser, mais ils perdront ainsi certains b\u00e9n\u00e9fices offerts par le site. Par exemple, un abonnement e-zine ne peut \u00eatre livr\u00e9 si l\u2019utilisateur refuse les t\u00e9moins.<br>Certains documents, telle la demande de r\u00e9servation, offrent une option de \u00ab Reconnaissance Automatique \u00bb qui permet \u00e0 un t\u00e9moin de reconnaitre un utilisateur \u00e0 son retour afin de lui \u00e9viter le besoin de s\u2019identifier \u00e0 chaque visite. Ces documents offrent \u00e9galement une option permettant l\u2019annulation de la \u00ab Reconnaissance Automatique \u00bb.</p><p><strong>Liens vers d\u2019autres sites</strong></p><p>Les utilisateurs de DoublePizza.ca peuvent acc\u00e9der \u00e0 des sites appartenant \u00e0 d\u2019autres compagnies ou organismes. Ces liens sont affich\u00e9s pour la commodit\u00e9 de l\u2019usager seulement. Double Pizza inc. n\u2019estaucunement responsable et ne cherche \u00e0 promouvoirou \u00e0 garantir les liens affich\u00e9s sur ce portail et ne peut \u00eatre tenu responsable de leur contenu ou leurs pratiques, particuli\u00e8rement en ce qui concerne la protection d\u2019information personnelle.</p><p><a name="security" id="security"></a></p><h3>S\u00e9curit\u00e9</h3><p>DoublePizza.ca ne fait pas la demande de, et n\u2019exige aucune information personnelle financi\u00e8re telles les informations de carte de cr\u00e9dit ou bancaires puisqu\u2019ils ne font aucune transaction financi\u00e8re en ligne sur leur site. Toutes transactions financi\u00e8res seront conduites en face \u00e0 face avec le client \u00e0 une de nos succursales ou \u00e0 la maison avec une borne portable s\u00e9curis\u00e9e. Tous les clients re\u00e7oivent une copie papier d\u00e9taill\u00e9e de toutes leurs transactions.<br>Afin de prot\u00e9ger la transmission de ces donn\u00e9es, DoublePizza.ca a implant\u00e9 des mesures de s\u00e9curit\u00e9 rigoureuses afin de prot\u00e9ger ses usages contre la perte ou l\u2019utilisation non autoris\u00e9e de leur information personnelle.<br>Le serveur de DoublePizza.ca n\u2019utilise que le Protocol reconnu SSL (Secure Socket Layer) qui assure la protection de donn\u00e9es transmises par voie \u00e9lectronique.<br>Mis \u00e0 part cela, Double Pizza inc. reconnait seulement une obligation g\u00e9n\u00e9rale de diligence quant \u00e0 la s\u00e9curit\u00e9 et d\u00e9cline toute responsabilit\u00e9 envers la perte de confidentialit\u00e9 ou d\u2019int\u00e9grit\u00e9 du syst\u00e8me \u00e0 moins qu\u2019il soit attribuable \u00e0 de gravesn\u00e9gligences de leur part.</p><p><strong>V\u00e9rifications, Commentaires ou Plaintes</strong></p><p>Les utilisateurs peuvent faire la demande de voir, corriger ou supprimer l\u2019information personnelle contenue dans leur dossier DoublePizza.ca. Les requ\u00eates de v\u00e9rification ou tout commentaire ou plainte doivent \u00eatres envoy\u00e9s \u00e0 info@doublepizza.ca accompagn\u00e9 d\u2019information \u00e0 l\u2019identit\u00e9 de l\u2019utilisateur.</p></p>
lable.follow.us.in.social.network=Suivez nous sur les r\u00e9seaux sociaux
lable.follow.us=Suivez nous
lable.about.us=\u00c0 propos de nous
lable.fun.zone=Espace jeux
store.loacator.title=Nos restaurants
store.loacator.right.menu.title=Cherche par la ville
store.loacator.all.cities=Toutes les Villes
store.loacator.open.address=Adresse
store.loacator.phone=Phone
store.loacator.hours=Hours
store.loacator.button.title=Voir la carte
lable.registration.email=Courriel
lable.registration.firstName=pr\u00e9nom
lable.registration.lastName=Le nom de famille
label.delivery.address.name=nom
lable.registration.password=Mot de passe
lable.registration.verify.password=V\u00E9rifiez le Mot de passe
lable.registration.phone=T\u00E9l\u00E9phone
lable.registration.building=Pavillon
lable.registration.streetNo=Num\u00e9ro civique.
lable.registration.street=Rue
lable.registration.deliver.time=Le temps de livraison est requis.
lable.registration.suite.apt=Suite/Apt.
lable.registration.doorCode=Code d`entr\u00e9e
lable.registration.facebook.userName=Facebook
lable.registration.twitter.userName=Twitter
lable.registration.create.your.accunt=Cr\u00E9ez Votre Compte
lable.registration.city=Ville
lable.registration.postalCode=Code Postal
lable.your.personal.information=Vos Renseignements Personnels
label.delivery.type=Cette Commande Sera
lable.payment.info=Informations sur le paiement
lable.mr=M.
lable.title=Titre
lable.ms=Mme.
lable.choose.your.payment.type=Choisir votre type de paiement
lable.registration.attention=5 Minimum  de  caract\u00e8res
lable.registration.phone.attention=You must register at least one phone number
lable.registration.home.phone=T\u00E9l\u00E9phone R\u00E9sidentielle
lable.registration.home.ext=Ext
lable.registration.mobile.phone=T\u00E9l\u00E9phone mobile
lable.required.field=Champ Obligatoire
lable.your.address=Votre Adresse
label.take.out.type=Emporter
lable.total.price=Prix Total
lable.cart=Panier
label.registration.attention=5 Minimum  de  caract\u00e9res
label.your.address=Your Address
label.your.company=Compagnie
label.no.product=No Product
label.total.price=Prix Total
label.cart=Panier
label.combined.price.from=from
label.copoun=Si vous avez des coupons?
label.code=Code:
label.all.cities=Toutes les villes
error.empty.first.name=Le pr\u00e9nom est vide
errors.required={0} est n\u00e9cessaire.
errors.required.postalcode= Code Postal est n\u00e9cessaire.
errors.isNotValid.postalCode= Le code postal n\u2019est pas valide! Essayez de nouveau.
errors.registration.pass.dose.not.match= Le mot de passe et sa v\u00e9rification n`est pas pareil.
there.is.error=Il y a une erreur:
there.are.error=Il y a quelques erreurs:
message.registration.is.successful=Bienvenue \u00e0 Double Pizza! Vous pouvez commander en ligne \u00e0 partir de ce compte.
message.registration.duplicate.user=Un compte est d\u00e9j\u00e0 inscrit avec ce courriel.
message.registration.unknow.error=Une erreur inconnue c`est produite.
message.item.with.no.topping=Ajouter cet article \u00e0 votre panier.<br>Vous pouvez modifier ou le supprimer plus tard \u00e0 l\u2019int\u00e9rieur du panier.
message.itemNumbersInCart1=Votre panier  contient
message.itemNumbersInCart2=de produit
message.price.without.tax=Le prix n`inclue pas la taxe.
message.price.with.tax=Le prix est taxe incluse.
message.and=et
errors.email=Courriel invalide ! essayez de nouveau.
label.registration.errors=Erreurs
label.registration.signout=D\u00e9connection
label.item.no=N \u00b0 Articles
message.registration.already.registered=D\u00e9j\u00e0 inscrit
message.registration.want.to.register=ou vous voulez inscrire?
message.registration.skip.step=Skip this step and go for ordering
message.registration.skip.registeration=Vous ne voulez pas vous inscrire?
message.registration.not.recommended=Non Recommand\u00e9
message.registration.do.not.skip=Nous recommandons de faire l\u2019enregistrement si vous n\u2019\u00eates pas d\u00e9j\u00e0 enregistr\u00e9. Vous pouvez compl\u00e9ter seulement quelques-uns de plus, ensuite ne pas besoin de remplir vos informations personnelles chaque fois que vous commandez en ligne.
message.registration.click.here=Cliquez Ici
message.registration.enter.your.email.address.to.create.an.account=Entrer votre courriel pour Cr\u00e9er un Compte.
message.login.invalid.usermail=aucun utilisateur n\u2019est enregistr\u00e9 par ce courriel!
label.page.title.logout=D\u00e9connexion
label.user.welcome=Salut
message.login.invalid.password=mot de passe invalide
label.name=Nom
label.message=Message
label.send=Envoyer
label.feedback.send.message=Envoyer un Message
message.feedback.fail.to.send=Votre message a \u00e9t\u00e9 \u00e9chou\u00e9 \u00e0 envoyer.
message.feedback.success.to.send=Votre message a bien \u00e9t\u00e9 envoy\u00e9 \u00e0 notre \u00e9quipe
message.registration.phoneNumber.mask=Invalid Phone Number! Try another One.
message.add.to.cart=Want to add to your cart?
message.registration.password.mask=Num\u00e9ro de t\u00e9l\u00e9phone invalide! Essayez \u00e0 nouveau.
message.registration.postalcode.mask=Invalid Postal Code Length! Try another One.
message.add.single.to.cart=S\u00e9lectionnez vos garnitures d\u2019abord, puis appuyez sur Ajouter au panier.<br>Vous pouvez trouver vos garnitures choisies \u00e0 \u00f4\u00e9 de votre article dans le panier.<br>
message.apply.toppings=S\u00E9lectionnez vos garnitures d\u00E9sir\u00E9es d\u2019abord, puis appuyez sur Ajouter au panier.<br>Vous pouvez trouver vos garnitures choisies \u00E0 c\u00E4t\u00E9 de votrearticle dans le panier.
message.choose.basketItem=S\u2019il vous pla\u00eet s\u00e9lectionner vos favoris {0} en premier. Puis les ajouter \u00e0 votre panier.
message.info.add.item.success=Article a \u00e9t\u00e9 ajout\u00e9 avec succ\u00e8s.<br>Vous pouvez v\u00e9rifier votre panier pour le trouver.
message.info.failed.checkout=D\u00e9sol\u00e9! Votre commande n\u2019a pas \u00e9t\u00e9 re\u00e7ue par notre \u00e9quipe! Une erreur s\u2019est produite durant la commande. Notre soutien technique r\u00e8glera le probl\u00e8me dans les prochaines 48 heures.
message.info.successfull.checkout=Commande envoy\u00e9e avec succ\u00e8s.Nous allons livrer votre commande bient\u00f4t.
message.info.successfull.checkout.pickup=Votre commande a \u00e9t\u00e9 re\u00e7ue par notre \u00e9quipe. Vous \u00eates bienvenue  d\u2019aller les chercher : {0}
message.error.max.select.toppings=ce n\u2019est pas passible de choisir plus que {0} garnitures sauf pour fromage ou les garniture gratuit.<br/>Enlever une des garnitures d\u00e9j\u00e0 choisi SVP.
message.contactUs=Pour enqu\u00eater au sujet d\u2019une commande ou pour plus d\u2019informations \u00e0 propos de nos produits.
label.slices=Tranches
message.confirm.looz.your.toppings=You will loose your selected toppings, Continue?
message.confirm.want.to.leave=Voulez-vous vraiment laisser tomber cet article?<br>Vous perdez vos options s\u00e9lectionn\u00e9es \u00e0 moins que vous les ajouter \u00e0 votre panier.
message.error.find.store.for.user=D\u00e9sol\u00e9! mais il n\u2019ya pas un restaurant Double Pizza pr\u00e8s de chez-vous Vous pouvez v\u00e9rifier la liste de nos Restaurant ici.
label.full=Plein
label.left=Gauche
label.right=Droit
label.cutomize.your.food=Personnalisez votre Commande
label.online.ordering=Commande en ligne
label.capital.price=PRIX:
back.to.menu=Retour au menu
button.redeem=Echanger
message.registration.forgot.your.password=Avez-vous oubli\u00e9 le mot de passe?
message.choose.possible.option1=Vous pouvez s\u00E9ctionner n\u2019importe quel
message.choose.possible.option2=puis ajouter l\u2019article \u00E0 votre panier.
message.confirm.looz.your.toppings2=?<br/>En laissant cet article, vous perdrez vos garnitures pr\u00e9s\u00e9lectionn\u00e9s!
message.confirm.looz.your.toppings1=Voulez-vous modifier le type de
message.info.add.more.info=Your item has been added to your cart successfully.<br>You may want to add more items.
message.item.had.been.added.successfully=Les items ont \u00e9t\u00e9 ajout\u00e9 \u00e0 votre panier avec succ\u00e8s.
message.error.in.loaddata=Error in loadingData(), Context Initilization.
message.error.invalid.request=Sorry! It seems you left Double Pizza for too long, so your items in cart has been lost if you have selected any.
message.error.email.threshold=The length of your email is too long!
message.error.name.threshold=The length of your name is too long!
message.error.storeId.threshold=The lenght of your store id is too long!
message.successfully.deleted.item.from.basket=Cet article a \u00e9t\u00e9 supprim\u00e9 de votre panier avec succ\u00e8s.<br>Vous pouvez le remplacer par un autre article. Informations sur la livraison
message.can.not.change.item.type.first.remove.then.select.favorite=Vous ne pouvez pas modifier cet article.<br/> D\u2019abord le supprimer, puis s\u00e9lectionnez celui que vous pr\u00e9f\u00e9rez.
message.changing.preselected.item.leave.this.add.new.one.part1=Vous modifiez pr\u00e9s\u00e9lectionn\u00e9<b>
message.changing.preselected.item.leave.this.add.new.one.part2=</b>, <br/>Etes-vous sure de la changer avec d`autre chose?
message.u.will.looz.ur.selected.tops.apply.them.be4.leave=You will lose your selected toppings, Do you want to apply them before leaving?
message.u.will.looz.ur.selected.tops.apply.them.be4.adding.to.cart=Vous perdrez vos  garnitures choisies, voulez-vous les s\u00e9lectionner  avant d\u2019ajouter au panier?
message.error.in.server=Some Error has been accured!
message.error.ckeckout=la v\u00e9rification a \u00e9chou\u00e9!
message.successfull.ckeckout=D\u00e9part r\u00e9ussit
message.you.will.be.redirected.to.homepage.after=Vous serez redirig\u00e9 vers la page d\u2019accueil apr\u00e8s
message.seconds=Seconde.
exception.data.doesnt.match.models=Product No {0} doesn\u2019t match any of data models.
label.load.data=Load data
label.message.load.data=Click here to load data
label.header.admin=Launch Double Pizza
label.registration.reception=Je suis int\u00e9ress\u00e9 de recevoir des offres sp\u00e9ciaux et des circulaires par le courriel.
label.button.find=Cherche
label.button.postal.code=Ecrivez votre code postale pour localiser le plus proche Double Pizza.
label.no.item.found=D\u00e9sol\u00e9! Il n\u2019y a aucun restaurant double pizza proche de chez vous.
label.fill.your.address.info=\u00e9crivez votre adresse SVP.
label.fill.your.pickup.info=Les informations obligatoires pour emporter.
label.delivery.pickup=\u00c0 emporter
label.title.delivery.delivery=Livr\u00e9
label.delivery.time=les d\u00E9lais de livraison
label.delivery.now=Livraison pour maintenant
label.delivery.later=Livraison pour plus tard
label.find.store.for.pickup=\u00e9crivez le code postal ou la municipalit\u00e9, appuyer sur  le bouton Cherche  puis choisissez  le restaurant o\u00f9 vous allez chercher.
label.message.store.required=Choisir un restaurant est obligatoire pour emporter. Pour recevoir la liste des restaurants de Double pizza les plus proches de chez vous,  \u00e9crivez votre code postal ou la municipalit\u00e9 puis appuyer sur le bouton Cherche.
label.from=from
label.item.nothing=None
label.filter.or=OR
message.find.postalcode.city=Choisir un restaurant est obligatoire pour emporter. Pour recevoir la liste des restaurants de Double pizza les plus proches de chez vous,  \u00e9crivez votre code postal ou la municipalit\u00e9 puis appuyer sur le bouton Cherche.
label.checkbox.pickup.from=Pick up from
label.page.footer.poweredby=Con\u00e7u et d\u00e9velopp\u00e9 par 
label.deliver.will.be.ready=Will be ready in 10-15 min
label.deliver.choose.time=Choose another time
message.invalid.order.price=Sorry! There is no free delivery for orders under {0}.
message.bottom.want.to.add=Want to add to your cart?
label.next.language=English
suggestions.form.title=Double Pizza vous sugg\u00e8re
message.suggestions.guide=Vous pouvez ajouter n\u2019importe lequel des articles suivants à votre panier. Choisissez la quantit\u00e9 d\u00e9sir\u00e9e et pesez sur \u00ab ajouter au panier \u00bb. Apr\u00e8s, vous pouvez revoir le contenu de votre panier, v\u00e9rifier le prix de votre commande et continuer votre achat.
lable.quantity=Quantit\u00E9
label.buttun.nothanx=Non merci!